/* Localized versions of Info.plist keys */

CFBundleName = "Управление нестандартной бумагой";
CFBundleGetInfoString = "Модуль \"Управление нестандартной бумагой\", © Copyright 2005-2017 HP Development Company, L.P.";
